/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "FITSImporter version 1.1, Original by Copyright (c) 2009 Soft Tenebras Lux.";
NSHumanReadableCopyright = "Original by Copyright (c) 2009 Soft Tenebras Lux.";
